[
    {
        "name": "Александр",
        "body": "Жизнь – не жизнь без приключений И без творческих мучений. Светлый, мужественный, Саша, Покорил сердца ты наши!"
    },
    {
        "name": "Алексей",
        "body": "Никогда не станет плохо, Если рядом будет Леха. Алексей, как лучик света Вмиг печаль развеет эту."
    },
    {
        "name": "Анатолий",
        "body": "Анатолий. Кратко — Толя. Ум пытливый. Сила. Воля. В курсе он событий всех. Обреченный на успех."
    },
    {
        "name": "Андрей",
        "body": "Андрей — удалец, Балагур, весельчак, В делах молодец И в любви не простак."
    },
    {
        "name": "Антон",
        "body": "Не постоянный пусть, Антоша, Но в целом парень ты хороший. С тобою скучно не бывает. Друзья тебя не забывают. Способностей — не занимать. Ведь лозунг твой — «Хочу все знать!»."
    },
    {
        "name": "Артем",
        "body": "Артем — здоровый, невредимый, Раскованный, неутомимый. Глубокий, сильный, романтичный, Чудесный друг и муж отличный."
    },
    {
        "name": "Борис",
        "body": "Борис – боец, Борис – мудрец, Наш Боря просто молодец! Категоричен, может быть, Но как Бориса не любить!?"
    },
    {
        "name": "Вадим",
        "body": "Разносторонний Вадик знает, Что жизнь немало обещает Тому, кто не сидит на месте. Идет вперед с удачей вместе."
    },
    {
        "name": "Валентин",
        "body": "Отзывчив Валентин и чуток, Придет в любое время суток На помощь близким и друзьям. Как не ценить все это нам?"
    },
    {
        "name": "Валерий",
        "body": "Валера — непоседа, озорник, К удачам с детства раннего привык. По жизни интересно с ним идти, А дружба измеряется в пути!"
    },
    {
        "name": "Виталий",
        "body": "Красивое имя дано при рожденье! В нем мягкости столько и столько веселья, Подвижности, легкости и оптимизма, Забытого нами — почти — альтруизма. Все качества эти в Виталии есть! Приятно стихи сочинять в его честь."
    },
    {
        "name": "Владимир",
        "body": "Где он — там мир, партнерство, дружба, С ним спорить сложно и не нужно. Отличный друг, супруг, отец. Владимир, право, молодец!"
    },
    {
        "name": "Вячеслав",
        "body": "Более славного имени, Кажется, нам не найти. Это удача дивная — Вас повстречать на пути. Сердце открыто Ваше, Мысли всегда честны. Милый, единственный Слава, Очень Вас любим мы."
    },
    {
        "name": "Константи",
        "body": "Надежен, верен, чист душой, Наш Костя — парень золотой! И мы сердечно поздравляем Тебя, наш друг! Всех благ желаем!"
    },
    {
        "name": "Геннадий",
        "body": "Геннадий наш природный лидер. Уверен, прав всегда во всем. Бог красотою не обидел. И ум, и стать, и все при нем."
    },
    {
        "name": "Георгий",
        "body": "Немало «звездных» Гош на свете – Легко Вам встать в линейку эту. Всегда эффектен и хорош, — Ну, просто мимо не пройдешь!"
    },
    {
        "name": "Глеб",
        "body": "Доброжелателен с людьми, В ответе за дела свои, Наш Глеб надежен и смышлен, Не бросит слов на ветер он."
    },
    {
        "name": "Григорий",
        "body": "Григорий, Вы — как ураган: Идей — фонтан, страстей вулкан! Вы – генератор настроенья, В нас пробуждаете вдохновенье."
    },
    {
        "name": "Денис",
        "body": "У Дениса все будни — праздники, Искрометного счастья полные, Все мужчины — такие разные, Но с тобой — и в мороз не холодно!"
    },
    {
        "name": "Дмитрий",
        "body": "Дима — значит «мать — земля», Вот в чем силушка твоя! Хоть работать за троих, Хоть любить за четверых — Сил на все тебе хватает: Видно, имя помогает."
    },
    {
        "name": "Иван",
        "body": "Иван героем слывет недаром – Громит проблемы одним ударом. В душе Ванюша раним и тонок, Снаружи — воин, внутри – ребенок."
    },
    {
        "name": "Игорь",
        "body": "Последнюю рубашку Гарик Отдаст и улыбнется вслед. Отзывчивых людей немало, Таких, как Игорь, больше нет!"
    },
    {
        "name": "Илья",
        "body": "Красноречив, умен Илюша, Его так интересно слушать. Прекрасный муж и семьянин – Такой Илья у нас один!"
    },
    {
        "name": "Кирилл",
        "body": "Тянет, как магнит, Кирилл, Ты не заскучаешь с ним. Остроумен, легок, ярок – Он сюрприз, а не подарок!"
    },
    {
        "name": "Евгений",
        "body": "Верный супруг и хороший отец, В жизни, в работе — везде молодец."
    },
    {
        "name": "Леонид",
        "body": "Жизнь – не шутка, жизнь – игра, Чудо, сказка, глубина. Жить, мечтая, интересней — Лене все это известно."
    },
    {
        "name": "Максим",
        "body": "В переводе: самый-самый, Максимальный и большой. Опыта багаж начальный Пусть послужит хорошо."
    },
    {
        "name": "Михаил",
        "body": "Будь счастлив, Миша, светлый человек! Любовь к тебе, родной, у нас навек. Будь всеми уважаем и любим И Ангелом своим всю жизнь храним!"
    },
    {
        "name": "Никита",
        "body": "Никита — значит «победитель». Способен Ангел — твой хранитель Тебя к победам привести. Вперед! И доброго пути!"
    },
    {
        "name": "Николай",
        "body": "Совет и помощь нужны бывают – Поможет Коля – все это знают. Спокойный, мудрый, товарищ верный, Ты в нашем сердце, наш друг, поверь нам!"
    },
    {
        "name": "Олег",
        "body": "Милый, славный наш Олег! Ты прекрасный человек, Ты умен и романтичен И нам очень симпатичен!"
    },
    {
        "name": "Павел",
        "body": "Спокойно и надежно с Пашей, Он стал опорой в жизни нашей. Нужна ли помощь – Павлик рядом, Поможет делом, словом, взглядом."
    },
    {
        "name": "Петр",
        "body": "Он основателен и дерзок, Он может мягок быть и резок. В выносливости не отнять — Петр может целый мир поднять."
    },
    {
        "name": "Роман",
        "body": "У Романа — сплошные романы, Жизнь как повесть, клубок авантюр. Его другом стал вечный странник, Златокудрый мальчишка Амур."
    },
    {
        "name": "Руслан",
        "body": "Русланчик светел, Русланчик легок, Веселый, звонкий, немного робок. Желаем счастья во всем побольше, Жить яркой жизнью, как можно дольше!"
    },
    {
        "name": "Семен",
        "body": "Мы знаем, Семен, что ты очень раним, Поверь нам, друзьям: ты ценим и любим! Отзывчивей друга, чем ты, не найти, Ты стольким помог на житейском пути! И мы в твой праздник хотим пожелать — Быть крепким духовно и не унывать!"
    },
    {
        "name": "Сергей",
        "body": "Порой Сережа – центр вниманья, Порой в глазах печальных – тайна. Ваш мир богат, душа безмерна, Вам это дарит грусть, наверно."
    },
    {
        "name": "Тимофей",
        "body": "Тимофей практичен и заботлив, Но, порой на ощупь входит в жизнь. Легче нужно быть, смотреть попроще И без самоедства обойтись."
    },
    {
        "name": "Федор",
        "body": "Тебя мы, Федя, уважаем, Всех благ мирских тебе желаем! А также, счастья и удач В решении жизненных задач."
    },
    {
        "name": "Юрий",
        "body": "Юрий для друзей загадка, Славный, добрый, не таи. Хорошо нам вместе, сладко, Только ключик подари."
    },
    {
        "name": "Ярослав",
        "body": "Поздравляем Ярослава! Силе жизни твоей — слава! Будь везучим и счастливым, И всегда-всегда любимым!"
    },
    {
        "name": "Ян",
        "body": "Если вас назвали Яной, Вероятно, это спьяну, Мама с папой напились И девчурку нарекли. Но печалиться не надо, Хоть вы Яна, а не Ян, Имя это как награда, Имя Яна — не изъян! Если вас назвали Яна – Не сойдет им это с рук Ваш характер атамана, И любого молдавана Вы возьмете под каблук!"
    },
    {
        "name": "Лиз",
        "body": "Если вас назвали Лиза, Вы скорей всего подлиза. Впрочем, это не опасно, И эффект бывает разный. Где-то ценят тех подлиз, Что похожи на актрис, Где-то вовсе их не ценят, Не дают актрисам сцены. И попробуй, разберись, Любят где у нас подлиз? Где подлизам места нет? Лизам трудно дать ответ! Угадайте, кто она? Ловка, как обезьяна, Пестра, как игуана, Пластична, как лиана, Наглее таракана, Опасней урагана, Упрямее барана, Хитрее молдавана, Конечно, это ЯНА! А может быть Татьяна? А может Лилиана? А может быть Диана? Так кто же это, кто? Наверно конь в пальто."
    },
    {
        "name": "Арин",
        "body": "Арише хочется баян, Арина хочет скрипку Она за арфу и орган Пожертвует улыбку. Арине хочется играть а инструментов нету, Я ей готов гармошку дать — Люблю красотку эту!"
    },
    {
        "name": "Если ты запал на Таню",
        "body": "Или Маню, или Аню, Точно будешь киевлянин, Может даже марсианин. Кем же будешь ты, однако? Может принцем из Монако?"
    },
    {
        "name": "Анн",
        "body": "Могут Анны делать краны Могут проверять карманы, Могут дом они построить. Могут и погром устроить. Анны могут грызть гранит. Или делать хмурый вид. Могут дрючить всех подряд, Каждый был бы только рад."
    },
    {
        "name": "Вик",
        "body": "Здесь проходила леди Виктория! Стало быть, это ее территория! Если она вдруг идет впереди, Лучше, товарищ, вперед не ходи. Если ты с Викой столкнулся впритык, Значит любовь! Или сразу гаплык."
    },
    {
        "name": "Даш",
        "body": "И за что все любят Дашу? Сразу даже не поймешь. С нею вряд ли сваришь кашу, Даже масла не собьешь. Но без Даши – плачь в жилетку! Если сразу не помрешь, То измучишься, как в клетке! В жизни смысла не найдешь."
    },
    {
        "name": "Евгени",
        "body": "Повстречал Евгению – Притворись растением, Или привидением, Запасись терпением Не закосишь ты под веник, Станешь скоро неврастеник."
    },
    {
        "name": "Ол",
        "body": "Хочешь все узнать об Оле, Значит слушай и смотри: С кем живет в деревне Коля, как усрался Павел Воля, кто украл собаку колли, как растет личинка моли, кто звездится в рок-н-ролле, Сколько Басковых в подполье, Где у Эллочки застолье, Много ль в океанах соли Кто теперь с Ринатом в доле, стоит ли бояться троллей Все усвоил? Повтори!"
    },
    {
        "name": "Жанн",
        "body": "Где-то живет раскрасавица Жанна. Такая вся секси, как будто с экрана. На ощупь — как шубка-каракуль с барашка На вкус — ананас, вот какая вкусняшка! На запах — как самая яркая клумба, На вид, как из красного дерева тумба, А все остальное тебе и не снилось Ах, как это в Жанночку все поместилось?"
    },
    {
        "name": "Зин",
        "body": "Кухонные Зины – Не любят резины, Идут в супермаркеты и в магазины Средь многих отделов конфетно-колбасных Для них нет подделок, И нет неподвластных! Они натуральным, Наполнят корзины, И вкусно готовят Такие вот Зины!"
    },
    {
        "name": "Ирин",
        "body": "Только выйду из сортира Сразу сяду за рояль. Я спою сейчас про Иру, Ей совсем меня не жаль. Покорю я пик Памира, И уйду потом в запой. Для кого-то имя Ира Означает — мир, покой. Я хочу, конечно, мира! И приятен мне покой, Только как же мне без Иры? Без нее я сам не свой И поет мне в сердце лира Нет покоя мне без Иры."
    },
    {
        "name": "Екатерин",
        "body": "И на кой нам яблони и груши, И на кой туманы над рекой, И на кой нам все моря и суши Космос и вселенная на кой? Никаких созвездий нам не нужно, Нам луны достаточно простой. Где бы я летал с одной Катюшей, По луне безлюдной и пустой."
    },
    {
        "name": "Ларис",
        "body": "Над ничтожной жизни прозой Гордо носится Лариса. Черной молнии подобна, И колючая, как роза. Ей, поверьте, не до прозы – Дайте, дайте ей сонеты! Подавайте ей Шекспира, Подавайте ей Толстого, А кругом лишь Пирожковы А вокруг один Меладзы Вот и мечется Лариса. Высоко. И очень сверху."
    },
    {
        "name": "Елен",
        "body": "Что за икры у Елен! Не допрыгнешь до колен. Ну а бедра, просто — ах! Потерялись в облаках. Чтоб к животику прижаться, Надо очень постараться: Что касается груди, Не мечтай и не гуди! Разве что взмахнуть, как птица, Прыгнуть в пропасть и разбиться."
    },
    {
        "name": "Лес",
        "body": "Заводная наша Леся Раз – и тама, два – и здеся. А энергии у Леси Выше крыши, хоть залейся. Лесю встретят по дороге, Все девчонки и мальчишки. Леси всюду очень много. Очень много, даже слишком!"
    },
    {
        "name": "Лиди",
        "body": "Смотрите, это Лида Бежит сама собою. В авоське сельдь ставрида, В лице — готовность к бою. В глазах любовь — коррида, И летом. И весною. А что внутри? Либидо! Не бойтесь, Я прикрою."
    },
    {
        "name": "Светлан",
        "body": "Стоит раз увидеть Свету, Ты поджарен, как котлета Стоит встретить 10 Свет, Ты в солярии согрет. Если больше двадцати, Ты облучишься, прости! Встретишь Свет чуть меньше тыщи, Ты — сплошное пепелище."
    },
    {
        "name": "Елизавет",
        "body": "Дайте визу в сердце Лизы я подбить хочу к ней клин Это ближе Симеиза, Это дальше, чем Берлин Где достать туда билеты? коль на шару не прошел, то надежды больше нету Там жестокий фейс-контроль!"
    },
    {
        "name": "Люба",
        "body": "Чтоб подарок сделать Любе, Я готов достать Луну, И устроить путч на Кубе, Или звездную войну. Для нее почищу зубы, Приоденусь по уму. Только мало все для Любы, Что ей надо — не пойму?"
    },
    {
        "name": "Людмил",
        "body": "Есть в стране такое чудо Что зовется Чудо-Люда. Если Люду увидал, То от Люды пострадал."
    },
    {
        "name": "Марин",
        "body": "Какие глазки у Марины! Как будто море в сказках Грина Нырнешь и больше не жилец, Утопленник, тебе пипец!"
    },
    {
        "name": "Мари",
        "body": "Если ты влюбиться хочешь, Провалиться в эйфорию, То ищи и днем, и ночью Только девушку Марию! Лишь в глазенки посмотри ей, Вмиг узнаешь ты Марию, И не спутаешь ни с кем Тушь ее, помаду, крем."
    },
    {
        "name": "Надежд",
        "body": "Коль запал ты на Надежду, То померкнет свет небес! Без одежды, иль в одежде, Может ангел, может бес, Если встретил ты Надюху На дороге невзначай, Значит жизнь — такая пруха, Что об этом лишь мечтай."
    },
    {
        "name": "Наст",
        "body": "Дай скорей анестезию, Покажи меня врачу. Я люблю Анастасию, Только с нею быть хочу. Заплачу я все налоги, Кремом смажусь для лица. нанесу бальзам на ноги И застыну у крыльца! Может быть, увидев страсти, и меня оценит Настя! Ощутить хочу во власти Я себя в руках у Насти."
    },
    {
        "name": "Наташ",
        "body": "Характер, походка — от кошки, живучесть и шустрость от блошки, Колючесть и запах от розы, Мурашки у ней от мороза. От козочки тоже немало, А имя, видать, от журнала От логики женской поступки, От скульптора носик и губки. Фигура и рост от Кардена Глаза и лицо от Родена От Ричи прическа и шляпа, А что же от мамы и папы?"
    },
    {
        "name": "Нин",
        "body": "Мне по колено море и плотина, Когда идет со мною рядом Нина. Одним щелчком я завалю кретина, Когда идет со мною рядом Нина. Мне праздник жизнь, а вовсе не рутина, Когда живет со мною рядом Нина. Но не спасет и тонна аспирина! Когда меня решит покинуть Нина!"
    },
    {
        "name": "Оксан",
        "body": "Детворе по нраву Хрюша А мужчинам — только Ксюша Больше, чем иметь охрану Все хотят иметь Оксану. А Оксана — странница. Ей никто не нравится. В общем, странная она. Если пьет- то лишь до дна!"
    },
    {
        "name": "Эл",
        "body": "Страсть – любовь терзает Элю, Начиталась, блин, Коэльи, И пошли ей ночью сниться Короли, монархи, принцы, Д`Артаньян и Арамис Галкин, Басков, М. Борис Столько дрыхнуть не годится! Поднимай-ка, вверх ресницы Протирай скорей глазницы Есть вокруг другие птицы."
    },
    {
        "name": "Александр",
        "body": "Счет кончается на пять Шура всех идет спасать. Всем найдет она проблемы всем подскажет, как решать У кого большие уши – Надо есть почаще суши. У кого — тяжелый случай. надо ноги брить получше. Кто вообще, ни се, ни то Надо модное пальто. Это вам не кошки-мышки. Всем вам скоро будет крышка! В жизни есть гора проблем, Нагружайтесь, без дилемм Счет кончается на пять Нет проблем? Пора искать! И, спасибо Александре, Будет всем, чего решать."
    },
    {
        "name": "Юли",
        "body": "Юля — быстрая, как пуля, вот она берет кастрюлю, и набрав туда воды, Варит целый литр еды! Что за бес вселился в Юлю! и зачем еда нужна? ходят слухи, что в июле, Юля в парня влюблена. Ищет девушка тропинку К сердцу через гастроном, Будет сыт — погладит спинку, Вот и все у них путем!"
    },
    {
        "name": "Татьян",
        "body": "Она звалась по имени Татьяна, Любила Верди и Хачатуряна. Любила фильмы, комиксы, и мыло, Еще балет и оперу любила Когда молчал, то Баскова и Филю, Из кур она любила чахохбили Но не любила вовсе Джеки Чана Ванн Дама, де Ниро, Микротычана"
    }
]